<?php
return [
    'create_fc8' => 'ایجاد ف س 8',
    'fc8_number' => 'نمبر ف س 8',
    'date_of_issue' => 'تاریخ درخواست ف س ',
    'fc8_details' => 'جزئیات ف س 8',
    'fc8_list' => 'ف س ۸ لیست',
    'fc8_view' => 'ف س ۸ مشاهده',
    "fc8" => "ف س ۸",
    
     //print 
     'fc8_form' => 'فورمه ف س ۸',
     'date' => 'تاریخ:',
     'Ministry' => 'وزارت',
     'representative' => 'نمایندگی',
     'number' => 'شماره',
     'delivery_form' => 'فورمه اعاده تحویلخانه',
     'item_details' => 'نام و تفصیلات جنس',
     'amount' => 'مقدار',
     'unit' => 'واحد',
     'fiat' => 'فیات',
     'status' => 'حالت',
     'serial_number' => 'سریال نمبر',
     'tag_number' => 'ټګ نمبر',
     'total_price' => 'مجموع مبلغ',
     'total_amount' => 'مجموع کل',
     'The_items_listed_below_are_not' => 'اقلامیکه در  ذیل فهرست گریده زیاده ازین مورد ضرورت نمیباشد لطفا به همین تاریخ اجراات نموده حساب این شعبه را تصفیه نمایید.',
     'signature' => 'امضا',
     'mission' => 'ماموریت',
     'Signature_The_undersigned_acknowledges' => 'امضاء: کننده ذیل از رسید اقلام فوق تصدیق میدارد.',
     'amer_raseed' => 'امر رسید',
     'amer_tahweelkhana' => 'امرتحویلخانه',
     'distribution_arrange' => 'توزیع: در یک اصل و یک کاپی ترتیب گردد.',
     'Theـprincipleـisـtoـbeـsubmitted' => 'الف: اصل ان بمعه جنس به تحویلخانه تسلیم شود شعبه تحویلخانه در کارت ثبت ذخیره معلومات را درج نموده و اصل مذکوره را به شعبه محاسبه جنسی جهت معلومات حسابی تقدیم میدارد.',
     'copy_to_relate_dep' => 'ب: کاپی ان به شعبه جنس را اعاده میدارد به قسم رسید ارسال گردد.',
     'note_keep_form_f8' => 'نوت: فورم ف س ۸ را برای تصفیه حسابات بعدی در نزد خود نگاه دارید.',
     'fc8_text_1'=>'به اساس ورقه عرض محترم (:employeeName) ولد (:employeefatherName) را بعد از نظر هیت تشریح و معاینه و تسلیمی به محترم (:motamed) اعاده نموده قرار ذیل است: ',
     'fc8_text_2' => 'قرار شرح فوق (:itemCount) قلم جنس غرض ویزه به مدیریت عمومی کنترول راجع شد.',
     '' => '',
  
]

?>